[
  {
    "id": 1,
    "title": "Аналіз продуктивності індетермінантних та детермінантних томатів в умовах вирощування Старовижівської селищної ради Волинської області",
    "image": "image_upload/27.2.jpg",
    "school": "Старовижівський ліцей Старовижівської селищної ради Волинської області",
    "author": "Любохинець Анастасія Анатоліївна",
    "department": "Екологія та аграрні науки",
    "section": "Агрономія",
    "region": "Волинська",
    "description": "Томати – одна з найпопулярніших культур у світі, і їх вирощування має значний економічний інтерес. В ході дослідження ми проаналізували агротехнологію вирощування помідорів, дослідили особливості росту та розвитку інтедермінантних та детермінантних томатів, визначили продуктивність сортів помідор «Де Барао», «Волове серце червоний», «Мить» та «Денар». Довели, що ріст та розвиток індетермінантних та детермінантних сортів томатів відрізняється у період масового цвітіння та плодоношення, шо зумовлено сортовими особливостями помідорів. Найкращий ріст та розвиток з індетермінантних томатів в умовах вирощування відкритого грунту Старовижівської селищної ради характерний для рослин помідорів сорту «Де Барао червоний», з детермінантних для сорту «Денар». Варто відзначити, що серед досліджуваних індетермінантних томатів, найбільш високоврожайним є сорт «Де Барао червоний», з детермінантних «Денар».",
    "contact_link": "https://man.gov.ua/about/contacts",
    "poster_link": "virtual-booth.php?id=1"
  },
  {
    "id": 2,
    "title": "Оптимізація застосування хижих кліщів Amblyseius californicus для екологічно безпечного контролю павутинних кліщів у яблуневих садах",
    "image": "image_upload/28.2.jpg",
    "school": "Дніпропетровський ліцей №12",
    "author": "Іваненко Олександр Сергійович",
    "department": "Екологія та аграрні науки",
    "section": "Агрономія",
    "region": "Дніпропетровська",
    "description": "У дослідженні вивчено ефективність використання хижих кліщів Amblyseius californicus для біологічного контролю павутинних кліщів у яблуневих садах. Проведено експерименти з різними концентраціями хижих кліщів та оцінено їх вплив на популяцію шкідників. Результати показали, що застосування Amblyseius californicus значно знижує кількість павутинних кліщів, забезпечуючи екологічно безпечний метод захисту рослин.",
    "contact_link": "https://man.gov.ua/about/contacts",
    "poster_link": "virtual-booth.php?id=2"
  },
  {
    "id": 3,
    "title": "Агроекологічні особливості вирощування малопоширеної нової культури «Трихозант змієподібний» за органічною технологією",
    "image": "image_upload/29.2.jpg",
    "school": "Донецький обласний ліцей-інтернат",
    "author": "Петренко Марія Іванівна",
    "department": "Екологія та аграрні науки",
    "section": "Агрономія",
    "region": "Донецька",
    "description": "Дослідження присвячене вивченню агроекологічних умов вирощування трихозанту змієподібного за органічною технологією. Проведено аналіз ґрунтових та кліматичних факторів, що впливають на ріст і розвиток цієї культури. Результати показали, що трихозант змієподібний має високий потенціал для вирощування в умовах органічного землеробства, забезпечуючи стабільний урожай та високу якість продукції.",
    "contact_link": "https://man.gov.ua/about/contacts",
    "poster_link": "virtual-booth.php?id=3"
  },
  {
    "id": 4,
    "title": "Екологічні аспекти вирощування мікрогріну в промислових умовах",
    "image": "image_upload/30.2.jpg",
    "school": "Житомирський міський ліцей №1",
    "author": "Сидоренко Андрій Петрович",
    "department": "Екологія та аграрні науки",
    "section": "Агрономія",
    "region": "Житомирська",
    "description": "У роботі досліджено екологічні аспекти вирощування мікрогріну в промислових умовах. Проаналізовано вплив різних субстратів та освітлення на ріст і розвиток мікрогріну. Встановлено оптимальні умови для вирощування, які забезпечують високу якість продукції та мінімальний вплив на навколишнє середовище.",
    "contact_link": "https://man.gov.ua/about/contacts",
    "poster_link": "virtual-booth.php?id=4"
  },
  {
    "id": 5,
    "title": "Вплив схеми посадки на врожайність та якість інжиру в умовах Закарпатської області",
    "image": "image_upload/31.2.jpg",
    "school": "Мукачівський ліцей №3",
    "author": "Ковальчук Ірина Олексіївна",
    "department": "Екологія та аграрні науки",
    "section": "Агрономія",
    "region": "Закарпатська",
    "description": "Дослідження спрямоване на вивчення впливу різних схем посадки на врожайність та якість інжиру в умовах Закарпатської області. Проведено експерименти з різними відстанями між рослинами та рядами. Результати показали, що оптимальна схема посадки забезпечує максимальну врожайність та високу якість плодів.",
    "contact_link": "https://man.gov.ua/about/contacts",
    "poster_link": "virtual-booth.php?id=5"
  },
  {
    "id": 6,
    "title": "Вплив гірчиці білої на урожайність картоплі та чисельність дротянки в ґрунті",
    "image": "image_upload/32.2.jpg",
    "school": "Івано-Франківський ліцей №2",
    "author": "Мельник Олег Васильович",
    "department": "Екологія та аграрні науки",
    "section": "Агрономія",
    "region": "Івано-Франківська",
    "description": "У роботі досліджено вплив використання гірчиці білої як сидерату на урожайність картоплі та чисельність дротянки в ґрунті. Проведено польові експерименти з різними варіантами обробки ґрунту. Результати показали, що використання гірчиці білої сприяє підвищенню урожайності картоплі та зниженню чисельності шкідників.",
    "contact_link": "https://man.gov.ua/about/contacts",
    "poster_link": "virtual-booth.php?id=6"
  },
  {
    "id": 7,
    "title": "Вивчення впливу умов вирощування на характеристики базового насіння цукрових буряків",
    "image": "image_upload/33.2.jpg",
    "school": "Київський ліцей №5",
    "author": "Ткаченко Наталія Вікторівна",
    "department": "Екологія та аграрні науки",
    "section": "Агрономія",
    "region": "Київська",
    "description": "Дослідження присвячене вивченню впливу різних умов вирощування на характеристики базового насіння цукрових буряків. Проведено аналіз впливу температурного режиму, вологості та освітлення на схожість та енергію проростання насіння. Результати показали, що оптимальні умови вирощування забезпечують високу якість насіннєвого матеріалу.",
    "contact_link": "https://man.gov.ua/about/contacts",
    "poster_link": "virtual-booth.php?id=7"
  }
]

